Repository: gbaumgart/xappios
Catalog: CMIOSAppTemplate/*.lproj/*.lproj/Localizable.strings
Languages: es_es

source: Article
es_es: Articulo

source: Articles
es_es: Articulos

source: Location
es_es: Lugar

source: Locations
es_es: Lugares

source: Bus Lines
es_es: Lineas de Bus

source: Winter+Summer
es_es: Invierno+Verano

source: Enter search terms
es_es: Introduza busqueda terminos

source: Startseite
es_es: Inicio

source: Distance
es_es: Distancia

source: Completed
es_es: Completado

source: Home
es_es: Inicio

source: Bus Line (Summer)
es_es: Autobus(Verano)

source: Bus Line (Winter+Summer)
es_es: Autobuses (Invierno + Verano)

source: Loading
es_es: Carga

source: Loading Data...
es_es: Carga de datos ...

source: Summer Lines
es_es: Lineas de verano

source: All year round lines
es_es: Todas las lineas durante todo el ano

source: Event
es_es: Evento

source: Todos
es_es: Todas

source: Cultural
es_es: Cultura

source: Sports
es_es: Deportes

source: Nightlife
es_es: Nocturna

source: Special Offers
es_es: Ofertas Especiales

source: Searching Articles...
es_es: Buscando Articulos ...

source: Searching Help Locations...
es_es: Busqueda Ayuda Ubicacion...

source: Searching Events...
es_es: Buscando Eventos...

source: Searching Bus Lines...
es_es: Busqueda de lineas de autobuses ...
